/* Localized versions of Info.plist keys */

CFBundleName = "IOATABlockStorage";
CFBundleShortVersionString = "1.1.1";
CFBundleGetInfoString = "1.1.1, Copyright Apple Computer, Inc. 1998-2001";
NSHumanReadableCopyright = "Copyright 1998-2001 Apple Computer, Inc.";
